autoconf
automake
base
binutils
bison
bluez-utils
chromium
clang
code
dunst
fakeroot
flex
gcc
git
gvfs
gvim
htop
intel-media-driver
intel-ucode
intel-undervolt
iwd
libnotify
linux
linux-firmware
lxappearance-gtk3
m4
maim
make
man-db
man-pages
mpv
mpv-mpris
neofetch
nerd-fonts-dejavu-complete
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
ntfs-3g
nvidia
optimus-manager
pacutils
pamixer
patch
pavucontrol
pcmanfm-gtk3
pkgconf
pkgfile
playerctl
powertop
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
qbittorrent
qt5-styleplugins
sqlitebrowser
sublime-text-dev
sudo
teams
telegram-desktop
texinfo
thermald
tlp
tmux
ttf-andika
vi-vim-symlink
vulkan-intel
webtorrent-cli
whatsapp-nativefier
which
xarchiver
xdg-user-dirs
xdotool
xf86-video-intel
xorg-server
xorg-xbacklight
xorg-xinit
xorg-xinput
xss-lock
yay
zathura
zathura-pdf-mupdf
zsh
zsh-completions
zsh-theme-powerlevel10k-git
